{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
        "padding_top": 0,
        "padding_bottom": 0
      }
    },
    "58f9dd42-5bfc-4254-87cd-22d733727811": {
      "type": "process-hero-section",
      "settings": {
        "section-heading": "From bean to brew"
      }
    },
    "389ce44a-7be9-443d-b536-b78d45ebdd5b": {
      "type": "process-two-column",
      "settings": {
        "product1-image": "shopify:\/\/shop_images\/invest-in-quality.png",
        "product1-heading": "Invest in origin & quality",
        "product1-desc": "<p>To create premium cold brew coffee there are no other way than to purchase the world's best coffee from the planet's best farmers. And keep doing so. We buy 100% arabica coffee beans to make sure the quality always stays on top. To make sure we get that smooth and well rounded flavour the arabica beans are famous for.<\/p>",
        "product2-image": "shopify:\/\/shop_images\/Roast-and-grind.png",
        "product2-heading": "Roast & grind",
        "product2-desc": "<p>Beside from choosing the highest quality coffee beans to start with, the method and craftsmanship of the coffee roasting process may have the biggest impact on your cold brew coffee enjoyment. A coffee bean is never better than its roasting. In order to get the most out of high quality<\/p>",
        "product3-image": "shopify:\/\/shop_images\/pure-filter.png",
        "product3-heading": "Pure filtered water, sit down & wait",
        "product3-desc": "<p>It is finally time for our premium coffee beans to meet pure (and very cold) filtered water, which is the other of two ingredients in Mode Cold Brew. Some say 16 hours is standard but who wants standard cold brew? We brew every batch for 24 hours. During this time the cold water extract all the goodies from the coffee, but less of the stuff you don’t want from the bean like bitterness and acidity. Meaning it’s smooth to drink and easier on your stomach.<\/p>",
        "product4-image": "shopify:\/\/shop_images\/package-and-ship.png",
        "product4-heading": "Package & shipped to you",
        "product4-desc": "<p>The coffee is filtered and tapped into our recyclable packaging, made to maximize the flavor and freshness of our cold brew. Cheers!<\/p>",
        "product5-image": "shopify:\/\/shop_images\/ready-to-mix.png",
        "product5-heading": "Ready to mix",
        "product5-desc": "<p>All the things you love about coffee, and none of the things you don’t. Our cold brew concentrate is totally stomach friendly and free from bitterness. Just smooth and refreshing. And ready to mix when you are.<\/p>",
        "product6-image": "shopify:\/\/shop_images\/ready-to-drink.png",
        "product6-heading": "Ready to drink",
        "product6-desc": "<p>The energy you want, the balance you need. Our 100% natural, plant-based alternative to energy drinks. Each<\/p>"
      }
    }
  },
  "order": [
    "main",
    "58f9dd42-5bfc-4254-87cd-22d733727811",
    "389ce44a-7be9-443d-b536-b78d45ebdd5b"
  ]
}
